<div class="mainContent">
    <h1>Impressum</h1>
    <p>Leon Dittrich<br /> Musterstra&#223;e 1<br /> 01234 Musterstadt<br /> Tel: 01746589345<br /> Fax: 0123/4567890<br />
        <a href="mailto:online-games346@web.de">online-games346@web.de</a>
    </p>
    <p>Matthäus Lis<br /> Breite Stra&#223;e 6<br /> 47906 Kempen<br /> Tel: 015738442091<br />
        <a href="mailto:mat@lispage.com">eure Email</a>
    </p>
    <p>Viktor Säubert<br /> Musterstra&#223;e 1<br /> 01234 Musterstadt<br /> Tel: 01746589345<br /> Fax: 0123/4567890<br />
        <a href="mailto:euerText">eure Email</a>
    </p>
    <meta name="generator" content="Impressum-Generator der Kanzlei Hensche Rechtsanwälte" />
    <p>&nbsp;</p>
    <h1>Disclaimer - rechtliche Hinweise</h1>
    <p><strong>Auskunfts- und Widerrufsrecht</strong></p>
    <p>Sie haben jederzeit das Recht, sich unentgeltlich und unverz&#252;glich &#252;ber die zu Ihrer Person erhobenen Daten zu erkundigen. Ebenfalls k&#246;nnen Sie Ihre Zustimmung zur Verwendung Ihrer angegebenen pers&#246;nlichen Daten mit Wirkung f&#252;r
        die Zukunft widerrufen. Hierf&#252;r wenden Sie sich bitte an den im Impressum angegebenen Diensteanbieter.
    </p>
    <P>
        <STRONG>Datenschutz (allgemein)</STRONG>
    </P>
    <P>Beim Zugriff auf unsere Webseite werden automatisch allgemeine Informationen (sog. Server-Logfiles) erfasst. Diese beinhalten u.a. den von Ihnen verwendeten Webbrowser sowie Ihr Betriebssystem und Ihren Internet Service Provider. Diese Daten lassen
        keinerlei R&#252;ckschl&#252;sse auf Ihre Person zu und werden von uns statistisch ausgewertet, um unseren Internetauftritt technisch und inhaltlich zu verbessern. Das Erfassen dieser Informationen ist notwendig, um den Inhalt der Webseite korrekt
        ausliefern zu k&#246;nnen.</P>
    <P>Die Nutzung der Webseite ist grunds&#228;tzlich ohne Angabe personenbezogener Daten m&#246;glich. Soweit personenbezogene Daten (beispielsweise Name, Anschrift oder E-Mail-Adressen) erhoben werden, erfolgt dies, soweit m&#246;glich, stets auf freiwilliger
        Basis. Diese Daten werden ohne Ihre ausdr&#252;ckliche Zustimmung nicht an Dritte weitergegeben.
    </P>
    <P>Sofern ein Vertragsverh&#228;ltnis begr&#252;ndet, inhaltlich ausgestaltet oder ge&#228;ndert werden soll oder Sie an uns eine Anfrage stellen, erheben und verwenden wir personenbezogene Daten von Ihnen, soweit dies zu diesem Zwecke erforderlich ist
        (Bestandsdaten). Wir erheben, verarbeiten und nutzen personenbezogene Daten soweit dies erforderlich ist, um Ihnen die Inanspruchnahme des Webangebots zu erm&#246;glichen (Nutzungsdaten). S&#228;mtliche personenbezogenen Daten werden nur solange
        gespeichert wie dies f&#252;r den genannten Zweck (Bearbeitung Ihrer Anfrage oder Abwicklung eines Vertrags) erforderlich ist. Hierbei werden steuer- und handelsrechtliche Aufbewahrungsfristen von uns ber&#252;cksichtigt. Auf Anordnung der zust&#228;ndigen
        Stellen m&#252;ssen wir im Einzelfall Auskunft &#252;ber diese Daten (Bestandsdaten) erteilen, soweit dies f&#252;r Zwecke der Strafverfolgung, zur Gefahrenabwehr, zur Erf&#252;llung der gesetzlichen Aufgaben der Verfassungsschutzbeh&#246;rden
        oder des Milit&#228;rischen Abschirmdienstes oder zur Durchsetzung der Rechte am geistigen Eigentum erforderlich ist.</P>
    <P>Wir weisen ausdr&#252;cklich darauf hin, dass die Daten&#252;bertragung im Internet (z. B. bei der Kommunikation per E-Mail) Sicherheitsl&#252;cken aufweisen kann. Vor dem Zugriff auf Daten kann nicht l&#252;ckenlos gesch&#252;tzt werden.
    </P>
    <P>Die Nutzung von im Rahmen der Impressumspflicht ver&#246;ffentlichten Kontaktdaten durch Dritte zur &#220;bersendung von nicht ausdr&#252;cklich angeforderter Werbung und Informationsmaterialien wird hiermit ausdr&#252;cklich untersagt. Ausgenommen
        hiervon sind bestehende Gesch&#228;ftsbeziehungen bzw. es liegt Ihnen eine entsprechende Einwilligung von uns vor.
    </P>
    <P>Die Anbieter und alle auf dieser Website genannten Dritten behalten sich ausdr&#252;cklich rechtliche Schritte im Falle der unverlangten Zusendung von Werbeinformationen vor. Gleiches gilt f&#252;r die kommerzielle Verwendung und Weitergabe der Daten.</P>
    <p>&nbsp;</p>
    <p>Dieses Impressum wurde mit Hilfe des <a target="_blank" href="http://www.hensche.de/impressum-generator.html">Impressum-Generators</a> von <a target="_blank" href="http://www.hensche.de/Rechtsanwalt_Arbeitsrecht_Berlin.html">HENSCHE
                    Rechtsanw&auml;lte, Berlin-Tiergarten</a> erstellt.
    </p>
</div>
</body>

</html>